Repository: Lienol/openwrt
Catalog: package/wwan/qmodem/luci-app-qmodem/po/*/modem.po
Languages: ru

source: QModem Information
ru: Информация о QModem

source: Dial Overview
ru: Обзор набора

source: Advance Modem Settings
ru: Расширенные настройки модема

source: QModem Setting
ru: Настройки QModem

source: Modem Configuration
ru: Конфигурация модема

source: General Settings
ru: Общие настройки

source: Advanced Settings
ru: Расширенные настройки

source: Enable Dial
ru: Включить набор

source: Modem Alias
ru: Псевдоним модема

source: AT Port
ru: AT порт

source: SMS AT Port
ru: SMS AT порт

source: RA Master
ru: RA мастер

source: Caution: Enabling this option will make it the IPV6 RA Master, and only one interface can be configured as such.
ru: Внимание: Включение этой опции сделает его IPV6 RA мастером, и только один интерфейс может быть настроен как таковой.

source: Extend Prefix
ru: Расширить префикс

source: Once checking, the prefix will be apply to lan zone
ru: После проверки префикс будет применен к зоне lan

source: PDP Type
ru: Тип PDP

source: Auto Choose
ru: Авто выбор

source: China Mobile (CN)
ru: Китайский мобильный (CN)

source: China Unicom (CN)
ru: Китайский Юником (CN)

source: China Telecom (CN)
ru: Китайский Телеком (CN)

source: China Broadcast (CN)
ru: Китайское вещание (CN)

source: Skytone (CN)
ru: Скайтон (CN)

source: Authentication Type
ru: Тип аутентификации

source: None
ru: Нет

source: PAP/CHAP (both)
ru: PAP/CHAP (оба)

source: PAP/CHAP Username
ru: Имя пользователя PAP/CHAP

source: PAP/CHAP Password
ru: Пароль PAP/CHAP

source: PIN Code
ru: Код PIN

source: If the PIN code is not set, leave it blank.
ru: Если код PIN не установлен, оставьте его пустым.

source: If solt 2 config is not set,will use slot 1 config.
ru: Если конфигурация слота 2 не установлена, будет использоваться конфигурация слота 1.

source: The metric value is used to determine the priority of the route. The smaller the value, the higher the priority. Cannot duplicate.
ru: Значение метрики используется для определения приоритета маршрута. Чем меньше значение, тем выше приоритет. Не может дублироваться.

source: Global Config
ru: Глобальная конфигурация

source: (Global)
ru: (Глобально)

source: Restart Dial Service
ru: Перезапустить службу набора

source: Config List
ru: Список конфигураций

source: Modem Model
ru: Модель модема

source: Modem Status
ru: Статус модема

source: Remove Modem
ru: Удалить модем

source: QModem Settings
ru: Настройки QModem

source: Modem Probe setting
ru: Настройка зонда модема

source: Block Auto Probe/Remove
ru: Блокировать авто зондирование/удаление

source: If enabled, the modem auto scan will be blocked.
ru: Если включено, автосканирование модема будет заблокировано.

source: Enable PCIE Scan
ru: Включить сканирование PCIE

source: Once enabled, the PCIe ports will be scanned on every boot.
ru: После включения порты PCIe будут сканироваться при каждой загрузке.

source: Enable USB Scan
ru: Включить сканирование USB

source: Once enabled, the USB ports will be scanned on every boot.
ru: После включения порты USB будут сканироваться при каждой загрузке.

source: Try Preset USB Port
ru: Попробовать предустановленный USB порт

source: Attempt to use pre-configured USB settings from the cpe vendor.
ru: Попытка использовать предварительно настроенные параметры USB от поставщика CPE.

source: Try Preset PCIE Port
ru: Попробовать предустановленный порт PCIE

source: Attempt to use pre-configured PCIE settings from the cpe vendor.
ru: Попытка использовать предварительно настроенные параметры PCIE от поставщика CPE.

source: Scan ALL Manually
ru: Сканировать ВСЕ вручную

source: Scan PCIE Manually
ru: Сканировать PCIE вручную

source: Scan USB Manually
ru: Сканировать USB вручную

source: Modem Slot Config List
ru: Список конфигураций слотов модема

source: Slot Type
ru: Тип слота

source: Slot Path
ru: Путь слота

source: Config Name
ru: Имя конфигурации

source: Slot Configuration
ru: Конфигурация слота

source: Slot ID
ru: ID слота

source: SIM LED
ru: Светодиод SIM

source: NET LED
ru: Светодиод NET

source: Enable 5G Ethernet
ru: Включить 5G Ethernet

source: For 5G modules using the Ethernet PHY connection, please specify the network interface name. (e.g., eth0, eth1)
ru: Для 5G модулей, использующих соединение Ethernet PHY, укажите имя сетевого интерфейса. (например, eth0, eth1)

source: Associated USB
ru: Ассоциированный USB

source: For M.2 slots with both PCIe and USB support, specify the associated USB port (for ttyUSB access)
ru: Для слотов M.2 с поддержкой как PCIe, так и USB укажите ассоциированный USB порт (для доступа к ttyUSB)

source: Connected
ru: Подключено

source: Disconnected
ru: Отключено

source: Unknown
ru: Неизвестно

source: Download
ru: Скачать

source: Clear
ru: Очистить

source: Modem Log
ru: Журнал модема

source: Lock Band
ru: Заблокировать диапазон

source: Select All
ru: Выбрать все

source: Submit
ru: Отправить

source: Rat Prefer
ru: Предпочтение RAT

source: Current Mode
ru: Текущий режим

source: Setting
ru: Настройка

source: Dial Mode
ru: Режим набора

source: Neighbor Cell
ru: Соседняя ячейка

source: Lock Cell Setting
ru: Настройка блокировки ячейки

source: Band
ru: Диапазон

source: Status
ru: Статус

source: Copy
ru: Копировать

source: Set IMEI
ru: Установить IMEI

source: Modem Name
ru: Имя модема

source: Warning!
ru: Предупреждение!

source: Voltage
ru: Напряжение

source: Temperature
ru: Температура

source: Manufacturer
ru: Производитель

source: SIM Status
ru: Статус SIM

source: Internet Service Provider
ru: Интернет-провайдер

source: SIM Slot
ru: Слот SIM

source: SIM Number
ru: Номер SIM

source: International Mobile Equipment Identity
ru: Международный идентификатор мобильного оборудования

source: International Mobile Subscriber Identity
ru: Международный идентификатор мобильного абонента

source: Integrate Circuit Card Identity
ru: Идентификатор интегральной схемы

source: Network Type
ru: Тип сети

source: Channel Quality Indicator for Uplink
ru: Индикатор качества канала для восходящей связи

source: Channel Quality Indicator for Downlink
ru: Индикатор качества канала для нисходящей связи

source: Access Maximum Bit Rate for Uplink
ru: Максимальная скорость передачи данных для восходящей связи

source: Access Maximum Bit Rate for Downlink
ru: Максимальная скорость передачи данных для нисходящей связи

source: Transmit Rate
ru: Скорость передачи

source: Receive Rate
ru: Скорость приема

source: Network Mode
ru: Режим сети

source: Mobile Country Code
ru: Код мобильной страны

source: Mobile Network Code
ru: Код мобильной сети

source: Duplex Mode
ru: Дуплексный режим

source: Physical Cell ID
ru: Физический ID ячейки

source: Tracking area code of cell served by neighbor Enb
ru: Код зоны отслеживания ячейки, обслуживаемой соседним Enb

source: Absolute Radio-Frequency Channel Number
ru: Абсолютный номер радиочастотного канала

source: Reference Signal Received Power
ru: Мощность принимаемого сигнала

source: Reference Signal Received Quality
ru: Качество принимаемого сигнала

source: Signal to Interference plus Noise Ratio Bandwidth
ru: Соотношение сигнала к помехам и шуму по полосе частот

source: Received Signal Level
ru: Уровень принимаемого сигнала

source: Serving Cell Receive Level
ru: Уровень приема обслуживаемой ячейки

source: E-UTRA Absolute Radio Frequency Channel Number
ru: Абсолютный номер радиочастотного канала E-UTRA

source: Freq band indicator
ru: Индикатор частотного диапазона

source: UL Bandwidth
ru: Ширина полосы UL

source: DL Bandwidth
ru: Ширина полосы DL

source: Received Signal Strength Indicator
ru: Индикатор уровня принимаемого сигнала

source: Radio Signal Strength Noise Ratio
ru: Соотношение шумов радиосигнала

source: Channel Quality Indicator
ru: Индикатор качества канала

source: TX Power
ru: Мощность передачи

source: Location Area Code
ru: Код зоны расположения

source: Speech Code
ru: Код речи

source: Spreading Factor
ru: Коэффициент расширения

source: Compression Mode
ru: Режим сжатия

source: SIM Error,Error code:
ru: Ошибка SIM, код ошибки:

source: warning
ru: предупреждение

source: Connect Status
ru: Статус подключения

source: Cell Information
ru: Информация о ячейке

source: Base Information
ru: Базовая информация

source: Network Information
ru: Информация о сети

source: SIM Information
ru: Информация о SIM

source: ENABLED
ru: ВКЛЮЧЕНО

source: DISABLED
ru: ВЫКЛЮЧЕНО

source: TTL Config
ru: Конфигурация TTL

source: Default Alias
ru: Псевдоним по умолчанию

source: After setting this option, the first module loaded into this slot will automatically be assigned this default alias.
ru: После установки этой опции первый модуль, загруженный в этот слот, будет автоматически назначен этому псевдониму по умолчанию.

source: Modem
ru: Модем

source: Reboot Modem
ru: Перезагрузить модем

source: Soft Reboot
ru: Мягкая перезагрузка

source: Hard Reboot
ru: Жесткая перезагрузка

source: Power GPIO
ru: Питание GPIO

source: GPIO Down Value
ru: Значение GPIO вниз

source: GPIO Up Value
ru: Значение GPIO вверх

source: Default Metric
ru: Метрика по умолчанию

source: AT Debug
ru: Отладка AT

source: (using)
ru: (используется)

source: (valid)
ru: (действительно)

source: (invalid)
ru: (недействительно)

source: (Not belong to this modem)
ru: (Не принадлежит этому модему)

source: Send
ru: Отправить

source: Select Port
ru: Выбрать порт

source: Input AT Command
ru: Введите команду AT

source: AT Command
ru: Команда AT

source: Double Click or Right Click to Edit
ru: Дважды щелкните или щелкните правой кнопкой мыши, чтобы редактировать

source: Lost focus to save
ru: Потеря фокуса для сохранения

source: Clear AT Port
ru: Очистить AT порт

source: Clear AT Command
ru: Очистить команду AT
